[
  {
    "main_title": "Plastic and CO2",
    "contents": [
      {
        "text_title": "The below is excerpted from the CIEL report entitled 'Plastic & Climate: The Hidden Costs of a Plastic Planet'",
        "text_content": [
          "The plastic pollution crisis overwhelming our oceans is also a significant and growing threat to the Earth’s climate. Nearly every piece of plastic begins as a fossil fuel, and greenhouse gasses are emitted at each stage of the plastic lifecycle:",
          [
            "fossil fuel extraction and transport.",
            "plastic refining and manufacture.",
            "managing plastic waste.",
            "its ongoing impact in our oceans, waterways, and landscape."
          ],
          "At current levels, greenhouse gas emissions from the plastic lifecycle threaten the ability of the global community to keep global temperature rise below 1.5°C degrees. By 2050, the greenhouse gas emissions from plastic could reach over 56 gigatons—10-13 percent of the entire remaining carbon budget. If plastic production and use grow as currently planned, by 2030, these emissions could reach 1.34 gigatons per year—equivalent to the emissions released by more than 295 new 500-megawatt coal-fired power plants. By 2050, the cumulation of these greenhouse gas emissions from plastic could reach over 56 gigatons—10–13 percent of the entire remaining carbon budget. In 2019, the production and incineration of plastic will produce more than 850 million metric tons of greenhouse gasses—equal to the emissions from 189 five-hundred-megawatt coal power plants. On average, the production of one ton of plastic resin will emit 1.89 Mt CO2e. When the differing emission profiles in the US and Europe are taken into account, producing a ton of PE will release 1.675 Mt CO2e; PP, 1.55 Mt; PET, 2.275 Mt; PVC"
        ],
        "url": "https://www.ciel.org/project-update/plastic-climate-the-hidden-costs-of-a-plastic-planet/"
      }
    ],
    "linkPage": {
      "title": "Center for International Environmental Law (CIEL)",
      "url": "https://www.ciel.org/"
    }
  },
  {
    "main_title": "Single-Use Plastic Production",
    "contents": [
      {
        "text_title": "Inside Climate News - Plastics: The New Coal in Appalachia?",
        "text_content": 
          "With little notice nationally, a new petrochemical and plastics manufacturing hub may be taking shape along 300 miles of the upper reaches of the Ohio River, from outside Pittsburgh southwest to Ohio, West Virginia and Kentucky. It would be fueled by a natural gas boom brought on by more than a decade of hydraulic fracturing, or fracking, a drilling process that has already dramatically altered the nation’s energy landscape—and helped cripple coal. But there’s a climate price to be paid. Planet-warming greenhouse gas emissions from the Shell plant alone would more or less wipe out all the reductions in carbon dioxide that Pittsburgh, just 25 miles away, is planning to achieve by 2030. Drilling for natural gas leaks methane, a potent climate pollutant; and oil consumption for petrochemicals and plastics may account for half the global growth in petroleum demand between now and 2050.",
          "url": "https://insideclimatenews.org/news/25022019/plastics-hub-appalachian-fracking-ethane-cracker-climate-change-health-ohio-river/"
      },
      {
        "text_title": "The Source of Plastic Waste",
        "text_content": 
          "A small number of institutional asset managers and global banks　are providing billions of dollars to companies that produce　polymers from fossil fuels, and only a fraction to companies　trying to shift to a circular plastic economy. This asymmetry　urgently needs to be reversed.",
        "url": "https://sourceofplasticwaste.org/"
      }
    ]
  },
  {
    "title": "Impacts of Plastic on Human Health",
    "contents": [
      {
        "text_title": "World Wildlife Federation - No Plastic in Nature: Assessing Plastic Ingestion from Nature to People",
        "text_content": 
          "A new study finds on average people could be ingesting approximately 5 grams of plastic every week, which is the equivalent weight of a credit card. The analysis No Plastic in Nature: Assessing Plastic Ingestion from Nature to People prepared by Dalberg, based on a study commissioned by WWF and carried out by University of Newcastle, Australia, suggests people are consuming about 2000 tiny pieces of plastic every week. That’s approximately 21 grams a month, just over 250 grams a year.",
        "url": "https://wwfint.awsassets.panda.org/downloads/plastic_ingestion_web_spreads.pdf"
      },
      {
        "text_title": "Minderoo.org - Plastics and Human Health",
        "text_content": 
          "There’s mounting evidence and growing concern about the impact of some plastic chemicals and plastic particles on human health. Scientists have established links between everyday exposure to chemical additives that leach from plastics and reproductive health issues, brain health, obesity, diabetes and some types of cancer. The effects are evident in babies, children, and adults – young and old. Microplastics – tiny particles of plastic under 5mm in length – are known to be in our air, soil, rivers, oceans, plants and animals. They are from degraded plastic products, textiles, tyre abrasion, industry, agriculture and general waste. Microplastics are also intentionally added to products, for example cosmetics. We know that microplastics get into our gut and lungs, but we don’t yet know how far they penetrate our blood and organs nor what humanHealth they have on human health. Concerningly, neither do we know how far the smaller virus-sized nanoparticles penetrate our bodies because we do not have suitable techniques to measure them. What we do know is that plastic is devastating our oceans, freshwater and land ecosystems that are essential for all life.",
          "url": "https://www.minderoo.org/plastics-and-human-health/"
      }
    ]
  },
  {
    "main_title": "Region-specific",
    "link_titles": [
      "Plastic Atlas Asia: Facts and figures about the world of synthetic polymers 2021",
      "Plastic Atlas Japan Special Edition: A Closer Look at Japan's Plastic Waste Management",
      "What You (Probably) Didn’t Know About Plastic in Japan",
      "WWF: Single-Use Plastics in Singapore"
    ]
  }
]